//-----------------
"LOC_Common_AppDisplayName"="ファクス受信モニター";
"LOC_Common_OK"="OK";
"LOC_Common_Cancel"="キャンセル";
"LOC_Common_Next"="次へ";
"LOC_CommonError"="エラーが発生したため処理を中止しました。";

//-----------------
// Menubar
//-----------------
"Fax Receive Monitor"="ファクス受信モニター";
"About Fax Receive Monitor"="ファクス受信モニターについて";
"Preferences..."="環境設定...";
"Services"="サービス";
"Hide Fax Receive Monitor"="ファクス受信モニターを隠す";
"Hide Others"="ほかを隠す";
"Show All"="すべてを表示";
"Quit Fax Receive Monitor"="ファクス受信モニターを終了";

"File"="ファイル";
"Close"="閉じる";

"Window"="ウィンドウ";

"Help"="ヘルプ";
"Fax Receive Monitor Help"="ファクス受信モニターヘルプ";

//-----------------
// StartStopAlert
//-----------------
"Loc_AlertMsg_205_EnvironmentNotFound"="アプリケーションの実行に必要なファイルが見つかりませんでした。\nFAX Utilityを再インストールしてください。";
"Loc_AlertMsg_206_QueueNotFound"="プリンターの情報を取得できませんでした。\n[システム環境設定]－[プリントとファクス]からプリンター（FAX）を追加してください。";
"Loc_AlertMsg_207_User"="ユーザー";
"Loc_AlertMsg_208_InUseUser"="他のユーザーがファクス受信モニターを使用しているため、起動できません。";
"Loc_AlertInfo_209_UseOnly1User"="ファクス受信モニターを起動できるのは、１ユーザーのみです。";
"Loc_AlertMsg_210_SettingOtherAccount"="他のユーザーが\"ファクス保存\"を設定しているため、起動できません。";
"Loc_AlertInfo_211_UseOnly1Setting"="\"ファクス保存\"が設定されている場合、ファクス受信モニターを起動できるのは、この設定をしたユーザーのみです。";
"Loc_AlertMsg_212_DeleteUser"="\"ファクス保存\"を設定したユーザーアカウントが削除されました。";

"Loc_AlertMsg_902_FinishAppFaxSave"="\"ファクス保存\"が設定されているプリンターがあります。このまま終了しますか？";

//-----------------
// CWaitingWindow
//-----------------
"Loc_Msg_202_WaitingStartPrintingSystem"="プリンターの情報を取得しています。\n\nしばらくお待ちください。";
"Loc_Msg_906_WaitingStopApplication"="終了しています。\n\nしばらくお待ちください。";

//-----------------
// CMonitorWindow
//-----------------
"LOC_Msg_306_TableViewColumn_Printer"="プリンター";
"LOC_Msg_307_TableViewColumn_Status"="状況";

"LOC_Msg_302_ToolbarLabel_OpenFolder"="保存フォルダーを開く";
"LOC_Msg_303_ToolbarLabel_RceiveSetting"="受信ファクスの出力設定";
"LOC_Msg_304_ToolbarLabel_ManualScan"="新着ファクスの確認";
"LOC_Msg_305_ToolbarLabel_Preference"="環境設定";

"LOC_Msg_308_ToolbarLabel_OpenFolder"="保存先のフォルダーを開きます";
"LOC_Msg_309_ToolbarLabel_RceiveSetting"="受信ファクスの出力先を設定します";
"LOC_Msg_310_ToolbarLabel_ManualScan"="新着ファクスを確認します";
"LOC_Msg_311_ToolbarLabel_Preference"="環境設定";

// Status
"LOC_Status_320_Waiting_Short"="待機中";
"LOC_Status_321_Scanning_Short"="受信ファクスを確認中";
"LOC_Status_322_NewFax_Short"="受信ファクスを保存しました。";
"LOC_Status_323_PrinterNotRespond_Short"="プリンターからの応答がありません。";
"LOC_Status_324_PrinterBusy_Short"="プリンターがデータを処理中です。";
"LOC_Status_325_SaveFolderNotFound_Short"="保存フォルダーが見つかりません。";
"LOC_Status_326_WritePermission_Short"="保存フォルダーに書き込む権限がありません。";
"LOC_Status_327_WriteFailed_Short"="受信ファクスの書き込みに失敗しました。";
"LOC_Status_328_CommunicationError_Short"="プリンターとの通信でエラーが発生しました。";
"Loc_Status_329_InUseFaxVolume_Short"="ディスク\"FAXRECV\"は、他のアプリケーションで使用中です。";
"LOC_Status_330_SaveFolderLowCapacity_Short"="保存フォルダーの容量が不足しています。";
"LOC_Status_331_PrinterError_Short"="プリンターがエラー状態です。";
"LOC_Status_350_AccessErrorFaxVolume_Short"="ユーザー認証に失敗したため、受信ファクスの保存ができませんでした。";

"LOC_AlertMsg_340_RemoveQueueScanStop"="プリントキューが削除された可能性があります。受信ファクスの保存を中止します。";
"LOC_AlertMsg_341_ChangeToPrintScanStop"="他のコンピューターなどから受信ファクスの出力先が\"印刷\"に変更されました。受信ファクスの保存を中止します。";
"LOC_AlertMsg_342_UseOtherQueueScanStop"="他のコンピューターなどから受信ファクスの出力先が\"ファクス保存\"に変更されました。受信ファクスの保存を中止します。";

"LOC_AlertInfo_343_UseOnly1Queue"="受信ファクスを保存できるコンピューターは1台です。";
"LOC_AlertInfo_344_StopedQueueName"="停止したプリントキュー:";

//-----------------
// CSettingWindow
//-----------------
"LOC_Msg_701_Title"="受信ファクスの出力設定";
"LOC_Msg_702_CurrentSettingTitleText"="プリンターの設定:";
"LOC_Msg_703_TitleReceiveMode_Print"="\"印刷\"  (プリンターで印刷する)";
"LOC_Msg_704_TitleReceiveMode_Receive"="\"ファクス保存\"  (このコンピューターで保存する)";
"LOC_Msg_705_SelectFolderButton"="保存先...";
"LOC_Msg_706_SendButtonTitleText"="この設定をプリンターに送信:";
"LOC_Msg_707_TitleButton_SendTo"="送信";

"LOC_Msg_709_TitleReceiveMode_WideKey"="Narrow";

"LOC_Msg_709_TitleReceiveMode_OtherQueue"="他のコンピューターなどでファクスを保存する";
"LOC_Msg_710_WarningOtherQueue"="プリンターに送信すると、他のコンピューターなどの\"ファクス保存\"は中止され、送信後の設定が有効になります。";
"LOC_Msg_711_InvalidPermissinSelectFolder"="書き込みが可能なフォルダーではありません";

"LOC_AlertInfo_604_NextFor2Button"="このコンピューターでプリンターの設定をする場合は[次へ]、しない場合は [キャンセル] をクリックしてください。";
"LOC_AlertMsg_605_PrinterNotRespond"="プリンターからの応答がありません。プリンターが正しく接続されているか、電源が入っているか確認してください。";
"LOC_AlertMsg_606_PrinterBusy"="プリンターがデータを処理中です。しばらく待ってから再度実行してください。";
"LOC_AlertMsg_607_CommunicationError"="プリンターとの通信でエラーが発生しました。";
"LOC_AlertMsg_608_RemoveQueue"="現在設定されているプリンター（FAX）が削除されました。\n受信ファクスの出力設定をするときは、[システム環境設定]－[プリントとファクス]からプリンター(FAX)を追加してください。";
"LOC_AlertMsg_609_InUseFaxVolume"="受信ファクスが保存できませんでした（他のアプリケーションがディスク\"FAXRECV\"を使用中です）。\n他のアプリケーションを終了してから、ファクス受信の設定をしてください。";
"LOC_AlertMsg_612_UseOtherQueueOnly"="他のコンピューターなどから受信ファクスの出力先が\"ファクス保存\"に設定されています。";
"LOC_AlertMsg_614_ChangeWhileScreen"="他のコンピューターなどによってプリンターの設定が変更されました。\n再度設定してください。";
"LOC_AlertMsg_617_ErrorWhileRestNewFax"="新着ファクスの確認中にエラーが発生したため、処理を中止しました。";
"LOC_AlertInfo_618_SaveFolderLowCapacity"="保存フォルダーのディスク容量が不足しています。保存フォルダーを変更するか、不要なファイルを削除してください。";
"LOC_AlertInfo_619_SaveFolderNotFound"="保存フォルダーが見つかりません。保存フォルダーの名前が正しいか、ネットワーク上の共有フォルダーでは、共有フォルダーにアクセスできるか確認してください。";
"LOC_AlertInfo_620_WritePermission"="保存フォルダーに書き込む権限がありません。保存フォルダーのアクセス権を確認してください。";
"LOC_AlertMsg_623_PrinterError"="プリンターがエラー状態です。エラーを解除してから再度実行してください。";

"LOC_AlertMsg_630_ConfirmMountAuthentication"="プリンターがネットワークファイル共有やPC-FAX受信時にユーザー認証をする設定になっています。ファクス保存をするには、プリンターに設定されたユーザー認証情報をコンピューターのキーチェーンに保存する必要があります。\n\nユーザー認証情報を入力する画面が表示されたら、[名前]と[パスワード]を入力して、[このパスワードをキーチェーンに保存]をチェックしてください。\nキーチェーンに保存しなかった場合、ファクス保存の度にユーザー認証情報の入力が求められます。";
"LOC_AlertMsg_650_AccessErrorFaxVolume"="PC-FAX受信時のユーザー認証に失敗しました。\n受信ファクスの出力設定画面で再度[送信]をクリックしてください。\n次に表示されるユーザー認証情報を入力する画面で、[名前]と[パスワード]を入力して、[このパスワードをキーチェーンに保存]をチェックしてください。";

//-----------------
// CPreferenceWindow
//-----------------
"LOC_Msg_401_Title"="ファクス受信モニター環境設定";
"LOC_Msg_402_ScanTimeTitleText"="新着ファクスの問い合わせ(1-30):";
"LOC_Msg_403_1MinueUnitTitleText"="分おき";
"LOC_Msg_404_MinuesUnitTitleText"="分おき";
"LOC_Msg_405_NotificationTitleText"="通知:";
"LOC_Msg_406_ReceiveNotifyButton"="ファクス受信をDockで通知する";
"LOC_Msg_407_ErrorNotifyButton"="エラーをDockで通知する";
"LOC_Msg_408_LoginStartTitleText"="ログイン時に起動:";
"LOC_Msg_409_LoginStartSettingAutoTitleText"="自動設定";
"LOC_Msg_410_LoginStartSettingONTitleText"="する";
"LOC_Msg_411_LoginStartSettingOFFTitleText"="しない";
"LOC_Msg_412_DelayTimeTitleText"="最初の問い合わせ(0-10):";
"LOC_Msg_415_1MinueUnitTitleText"="分後";
"LOC_Msg_416_MinuesUnitTitleText"="分後";

//-----------------
// CCommunicateSheet
//-----------------
"Loc_Msg_501_CSettingWindowGetSetting"="プリンターから設定情報を取得しています。";
"Loc_Msg_801_CSettingWindowScanRemainFax"="設定を変更する前に、新着ファクスの確認をしています。";
"Loc_Msg_802_CSettingWindowSendSetting"="プリンターに設定情報を送信しています。";

//-----------------
"LOC_Msg_703_TitleReceiveMode_Print110"="ファクスを保存しない";
"LOC_AlertMsg_615_RestNewFax"="プリンターに新着ファクスがあるため、設定を変更できません。プリンターの操作パネルから出力先を変更してください。";
"LOC_AlertMsg_341_ChangeToPrintScanStop110"="他のコンピューターなどから受信ファクスの出力先が\"ファクスを保存しない\"に変更されました。受信ファクスの保存を中止します。";

"LOC_AdminPassword_Title"="管理者パスワード入力";
"LOC_AdminPassword_Label"="管理者パスワード";
"LOC_AdminPassword_Alert"="パスワードが間違っています。";
"LOC_AdminPassword_OK"="OK";
"LOC_AdminPassword_Cancel"="キャンセル";
